[
    {
        "title":"اثر برگزیده بخش رسانه های دیجیتال در سال 1387",
        "desc":"نرم افزار ارث در سال 1387 در پنجمین همایش استانی اهل قلم و اولین همایش منطقه ای استانهای اصفهان، فارس، یزد، مرکزی، چهار محال و بختیاری و کهکیلویه و بویر احمد به عنوان اثر برگزیده بخش رسانه های دیجیتال دست یافت و برنده تندیس ویژه این همایش گردید.",
        "img":"Erth03Prize_Big.jpg"
    },
    {
        "title":"دستور معاون مرکز شوراهای حل اختلاف مبنی بر عمومی سازی استفاده از نرم افزار ارث",
        "desc":"",
        "img":"0DastooreMarkaz.jpg"
    },
    {
        "title":"تقدیرنامه رئیس کل دادگستری استان اصفهان",
        "desc":"",
        "img":"Esfahan_1.jpg"
    },
    {
        "title":"تقدیرنامه رئیس کل دادگستری استان اصفهان",
        "desc":"",
        "img":"Esfahan_2.jpg"
    },
    {
        "title":"تقدیرنامه معاون قضایی رئیس کل دادگستری در امور شوراهای حل اختلاف استان قم",
        "desc":"",
        "img":"Ghom.jpg"
    },
    {
        "title":"تقدیرنامه معاون قضایی رئیس کل دادگستری در امور شوراهای حل اختلاف استان کرمانشاه",
        "desc":"",
        "img":"Kermanshah.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان مرکزی",
        "desc":"",
        "img":"Arak_1.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان مرکزی",
        "desc":"",
        "img":"Arak_2.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان لرستان",
        "desc":"",
        "img":"Lorstan_1.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان چهار محال و بختیاری",
        "desc":"",
        "img":"ShareKord.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان گلستان",
        "desc":"",
        "img":"Gholestan.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان سمنان",
        "desc":"",
        "img":"Semnan.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان فارس",
        "desc":"",
        "img":"Fars.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان خراسان شمالی",
        "desc":"",
        "img":"KhorasanShomali.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان کرمان",
        "desc":"",
        "img":"Kerman.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان هرمزگان",
        "desc":"",
        "img":"Hormozgan.jpg"
    },
    {
        "title":"تقدیرنامه سرپرست معاونت قضایی در امور شوراهای حل اختلاف دادگستری استان البرز",
        "desc":"",
        "img":"Alborz.jpg"
    },
    {
        "title":"تقدیرنامه رئیس دادگستری آران و بیدگل",
        "desc":"",
        "img":"Aran.jpg"
    }
] 
